<?php
/* @var $this yii\web\View */
use yii\helpers\Html;
use yii\helpers\Url;

$this->title = 'Материалы для ремонта';
?>


<img src="../images/pic04.jpg" hspace="15" vspace="15" align="left">
<div class="mid">Мы запускаем сайт, посвящённый материалам для ремонта.<br>
    На данный момент широко представлен кровельный материал - профнастил.<br>
    По телефонам, указанным в <a href='<?= Url::to('contact')?>' title='Контакты'>контактах</a>, Вы всегда можете получить информация по продукции и сферам её применения.<br>
    Опытные сотрудники помогут рассчитать необходиме количество стройматериалоя для Ваших задач и предложить сопуствующие услуги: строительные работы, монтаж, доставка.
</div>
